[
        {
"name": "Aleksandria",
"leaderName": "Alyosha",
"adjective": ["Aleksandrian"],
"startBias": ["Tundra"],
"personality": "A1y0sh4",

	"startIntroPart1": "Hail Lyosha, may your laurus dreams bring countless glory upon thee, great Caesar of Aleksandria! Under your enlightened empire lies the vast expanse of the harsh tundra, and behind her veiled marvels hides the real strength of the Pearl of the North. Starting as a humble coalition of the northern tribes, your people managed to endure the daring challenges posed by artic life. Through a fierce resilience and a blazing pride, they succeded to thrive under the sageful gaze of boreal lights. Now, the fame of Aleksandria stretches far and wide, as the renown of her deeds amazes both friends and foes alike.",
	"startIntroPart2": "O Alyosha, princeps Aleksandri, the Motherland calls and invokes your ambition to fulfill your destiny and lead her people. Will you patronize the flourishing of arts and sciences or will you promote the thriving of arms and strife? Can you build a civilization that will stand the test of time?",
	
	"declaringWar": "The deeds sing, goddess, of the Motherland's son, Alyosha,\nwhose war enterprises brought countless glories upon the Comrades,\nand sent forth to Hades many valiant enemies.",
	"attacked": "Finally someone ambitious enough to try to win me over. May you succeed or die under my triumph.",
	"defeated": "I know nothing about what I ignore - I'm aware of it -\nyet still my latest realization burns my soul almost as much,\nin pride, I have burnt till now.",
	"introduction": "Zdravstvuyte! I am A1y0sh4, great emperor of our glorious Motherland,\nbut you can call me Alyosha.",
	"neutralHello": "Zdravstvuyte.",
	"neutralLetsHearIt":["What shall we discuss now?","Interesting..."],
	"neutralYes":["Our people are eager to accept.","So be it."],
	"neutralNo":["I must respectfully decline.","I'm sorry, but currently we are not in the conditions to accept."],
	"hateLetsHearIt":["Have you come here to negotiate your surrender?","Apparently you're either brave or mad enough to show up here...\nImpressive!"],
	"hateNo":["I'm afraid not to be appreciating enough your subtle humor.","Please, spare me to hear such nonsense."],
	"hateYes":["I see with great hope that we can find common ground even in such unfavourable circumstances."],
	"afterPeace":"I must admit your military genius astonished me.\nConsider yourself honored by my most sincere respect.",
	"hateHello": "Why are you still on this side of the Acheron?",
	"tradeRequest": "Some believe that trade is the engine of the world.\nWould you like to move it in this direction?",
	  
	"favoredReligion": "Orthodoxy",

	"outerColor": [158, 0, 0],
	"innerColor": [255, 200, 0],

	"uniqueName": "Pearl of the North",
	"uniques": ["[+1 Science] from every [Mine] <within [1] tiles of a [Tundra]>", "[+1 Culture] from every [Camp] <within [1] tiles of a [Tundra]>"],
	"cities": ["Aleksandriagrad","Nikesburg","Rimgorod","Rodinnesburg","Severgrad","Ugolkar","Lyoshasburg","Medvedorod","Ruthenskar","Lyodgorod",
		"Tovarivsk","Pobedigrad","Zimnygrad","Knyazinsk","Aleksisburg","Velikoye","Novi Aleksandria","kholodnisburg","Lyoshagrad","Svyatograd","Rekasburg","Veliksandria",
		"Veragrad","Morozburg","Medvedkar"],
	"spyNames": ["Irina", "Vera", "Yelizaveta", "Yaroslav", "Nikita", "Yevgeny", "Denis", "Maksim", "Aleksandra", "Adelina"]
},
	]
